import React from 'react';

const WhoIs = () => {
    return (
        <div className='container aboutUs'>
            <p id='whereIs'>
                Автосервис на <br/> западном
            </p>
            <p id='WhoIs'>
                Мы — многофункциональный автотехцентр для ремонта автомобилей любых марок. <strong>Честность, 
                прозрачность и пунктуальность</strong> — наши главные принципы. Поэтому мы предложим вам самый 
                оптимальный, и по времени, и по кошельку, вариант решения вашей проблемы. И сделаем это точно в срок.
            </p>
            <p id='HowIs'>
                Мы делаем ремонт авто любой сложности!
            </p>
        </div>
    );
};

export default WhoIs;